{"id":1451,"date":"2022-09-30T11:17:14","date_gmt":"2022-09-30T14:17:14","guid":{"rendered":"http:\/\/127.0.0.1\/wordpress\/?page_id=1451"},"modified":"2022-10-19T19:16:08","modified_gmt":"2022-10-19T22:16:08","slug":"politica-de-privacidade-e-termos-de-uso","status":"publish","type":"page","link":"http:\/\/127.0.0.1\/wordpress\/politica-de-privacidade-e-termos-de-uso\/","title":{"rendered":"Pol\u00edtica de Privacidade e Termos de Uso"},"content":{"rendered":"<div class=\"brz-root__container brz-reset-all\">\n<section data-uid=\"bqnxerulxamzdderoxlygvjauwlwxumvbwkz\" id=\"bqnxerulxamzdderoxlygvjauwlwxumvbwkz\" class=\"brz-section brz-css-jbyqe brz-css-wsjdz\">\n<div class=\"brz-section__content brz-section--fullWidth brz-css-amiwl brz-css-ooxml\" data-custom-id=\"xpnfvwqlftgjjvlcifjwxjtrhjpppizgvoyq\">\n<div class=\"brz-bg\">\n<div class=\"brz-bg-color\"><\/div>\n<\/div>\n<div class=\"brz-container brz-css-vmexi brz-css-jeujp\">\n<div class=\"brz-row__container brz-css-pvpra\" data-custom-id=\"qqjwcijzohceyanxhkmagdqtrypdqqlnsnmi\">\n<div class=\"brz-row brz-css-hhofj brz-css-euafe\">\n<div class=\"brz-columns brz-css-bcpii brz-css-obzxw\" data-custom-id=\"sjywdtwfovogghhloegzbgtrtoqdtuvwrhai\">\n<div class=\"brz-bg\"><\/div>\n<div class=\"brz-column__items brz-css-krbff brz-css-ekuus\">\n<div class=\"brz-css-hnxin brz-css-sunkm brz-wrapper\">\n<div class=\"brz-image brz-css-uewly\"><img class=\"brz-img\" src=\"http:\/\/127.0.0.1\/wordpress\/wp-content\/uploads\/2022\/09\/P10-2.png\" alt=\"\" loading=\"lazy\" \/><\/div>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"brz-columns brz-css-bcpii brz-css-fkwdo\" data-custom-id=\"lhwgtcfliiovfvruzqxfmqylgeuuszrugfik\">\n<div class=\"brz-column__items brz-css-krbff\">\n<div class=\"brz-wrapper-clone brz-css-xkavu brz-css-zvntp\">\n<div class=\"brz-d-xs-flex brz-flex-xs-wrap brz-css-znxsr brz-css-fqczz\">\n<div class=\"brz-wrapper-clone__item brz-css-atqlp\" id=\"zqdkpuwuptgabwrkmnbpyelaquuipzndzfjn\"><a class=\"brz-a brz-btn brz-css-jegki brz-css-dtqmr\" href=\"http:\/\/127.0.0.1\/wordpress\/\" data-brz-link-type=\"external\" id data-custom-id=\"zqdkpuwuptgabwrkmnbpyelaquuipzndzfjn\"><span class=\"brz-span brz-text__editor\">Portal<\/span><\/a><\/div>\n<div class=\"brz-wrapper-clone__item brz-css-atqlp\" id=\"cpxxdppeplcuakyrquqzioiekybvlkmmbzsw\"><a class=\"brz-a brz-btn brz-css-jegki brz-css-lsbbx\" href=\"https:\/\/www.planilhaped.tk\/\" target=\"_blank\" rel=\"nofollow noopener\" data-brz-link-type=\"external\" id data-custom-id=\"cpxxdppeplcuakyrquqzioiekybvlkmmbzsw\"><span class=\"brz-span brz-text__editor\">Planilha PED<\/span><\/a><\/div>\n<div class=\"brz-wrapper-clone__item brz-css-atqlp\" id=\"wgqcxrenaclrqzodrtvxakssoqtownyalnzl\"><a class=\"brz-a brz-btn brz-css-jegki brz-css-ptrkm\" href=\"http:\/\/127.0.0.1\/wordpress\/exercicios\/\" data-brz-link-type=\"external\" id data-custom-id=\"wgqcxrenaclrqzodrtvxakssoqtownyalnzl\"><span class=\"brz-span brz-text__editor\">Exerc\u00edcios<\/span><\/a><\/div>\n<div class=\"brz-wrapper-clone__item brz-css-atqlp\" id=\"cpkzoskmfhknixrnqptuxyaqyebbmoadyftd\"><a class=\"brz-a brz-btn brz-css-jegki brz-css-eaohg\" href=\"http:\/\/127.0.0.1\/wordpress\/suporte\/\" data-brz-link-type=\"external\" id data-custom-id=\"cpkzoskmfhknixrnqptuxyaqyebbmoadyftd\"><span class=\"brz-span brz-text__editor\">Suporte<\/span><\/a><\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"brz-columns brz-css-bcpii brz-css-jbbgs\" data-custom-id=\"mhrzzgyusgmqcbylvhkgdxeptkqozkhwmgpb\">\n<div class=\"brz-column__items brz-css-krbff brz-css-accak\">\n<div class=\"brz-css-hnxin brz-css-fsxrn brz-wrapper\">\n<div class=\"brz-spacer brz-css-jptqn\"><\/div>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"brz-columns brz-css-bcpii brz-css-awuzz\" data-custom-id=\"lxejqroiitrwtcavtcxgrauixdcpwfzwgobh\">\n<div class=\"brz-bg\"><\/div>\n<div class=\"brz-column__items brz-css-krbff brz-css-stcfp\">\n<div class=\"brz-css-hnxin brz-css-jhjjj brz-wrapper\">\n<div class=\"brz-rich-text brz-rich-text__custom brz-css-cxjnb\" data-custom-id=\"rvxiiacpuofjydeakcjiboavrwospigqkazn\">\n<div>\n<p class=\"brz-css-zorwe\" data-uniq-id=\"wydst\" data-generated-css=\"brz-css-qmeon\">Fa\u00e7a uma Doa\u00e7\u00e3o!<\/p>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"brz-wrapper-clone brz-css-xkavu\">\n<div class=\"brz-d-xs-flex brz-flex-xs-wrap brz-css-znxsr\">\n<div class=\"brz-wrapper-clone__item brz-css-atqlp\" id=\"jvjcbxfdhnxsrhmdsduxwlsjacslzpgyazmo\"><a class=\"brz-a brz-btn brz-css-jegki brz-css-axell\" href=\"#\" rel=\"nofollow\" data-brz-link-type=\"popup\" id data-custom-id=\"jvjcbxfdhnxsrhmdsduxwlsjacslzpgyazmo\"><span class=\"brz-span brz-text__editor\">PayPal<\/span><\/a><\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/section>\n<section data-uid=\"ayfjxxsvvvmyaoxevcuvtftyjqdfbpgruyai\" id=\"ayfjxxsvvvmyaoxevcuvtftyjqdfbpgruyai\" class=\"brz-section brz-css-jbyqe\">\n<div class=\"brz-section__content brz-section--boxed brz-css-amiwl\" data-custom-id=\"lcrcqevorlnffwrtaqsrebwzefdikdzgclqo\">\n<div class=\"brz-container brz-css-vmexi\">\n<div class=\"brz-css-hnxin brz-wrapper\">\n<div class=\"brz-rich-text brz-rich-text__custom brz-css-cxjnb\" data-custom-id=\"afkbbojfhwaiqzfeozswmpawaemqtzfqqqgo\">\n<div>\n<h2 data-generated-css=\"brz-css-oemgi\" data-uniq-id=\"aiqdg\" class=\"brz-css-gnvga\"><span class=\"brz-cp-color4\">Pol\u00edtica de Privacidade<\/span><\/h2>\n<p data-generated-css=\"brz-css-oqxwk\" data-uniq-id=\"rgdmc\" class=\"brz-css-qjrak\">\n<\/div>\n<\/div>\n<\/div>\n<div class=\"brz-css-hnxin brz-css-feire brz-wrapper\">\n<div class=\"brz-line brz-line-default brz-css-bojum brz-css-yrran\" data-custom-id=\"pgeabtqkodgnmonsiqxcppdpxmjzvpbohrxl\">\n<hr class=\"brz-hr\" \/><\/div>\n<\/div>\n<div class=\"brz-css-hnxin brz-wrapper\">\n<div class=\"brz-embed-code brz-css-rayip brz-css-lrnfd\" data-custom-id=\"cmprnqorawlnwxcdjglzzgdoiinqbfsmqorm\">\n<div class=\"brz-embed-content\">\n<div class>\n<h2 style=\"margin: 0px;line-height: 1.2;font-size: 20px;letter-spacing: -0.05em;color: #2D3235;padding-bottom: 20px;font-family: Montserrat, sans-serif;background-color: #ffffff\">Pol\u00edtica Privacidade<\/h2>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">A sua privacidade \u00e9 importante para n\u00f3s. \u00c9 pol\u00edtica do Projeto Estudo Direcionado respeitar a sua privacidade em rela\u00e7\u00e3o a qualquer informa\u00e7\u00e3o sua que possamos coletar no site <a href=\"https:\/\/projetoestudodirecionado.tk\/\">Projeto Estudo Direcionado<\/a>, e outros sites que possu\u00edmos e operamos.<\/p>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Solicitamos informa\u00e7\u00f5es pessoais apenas quando realmente precisamos delas para lhe fornecer um servi\u00e7o. Fazemo-lo por meios justos e legais, com o seu conhecimento e consentimento. Tamb\u00e9m informamos por que estamos coletando e como ser\u00e1 usado.<\/p>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Apenas retemos as informa\u00e7\u00f5es coletadas pelo tempo necess\u00e1rio para fornecer o servi\u00e7o solicitado. Quando armazenamos dados, protegemos dentro de meios comercialmente aceit\u00e1veis para evitar perdas e roubos, bem como acesso, divulga\u00e7\u00e3o, c\u00f3pia, uso ou modifica\u00e7\u00e3o n\u00e3o autorizados.<\/p>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">N\u00e3o compartilhamos informa\u00e7\u00f5es de identifica\u00e7\u00e3o pessoal publicamente ou com terceiros, exceto quando exigido por lei.<\/p>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">O nosso site pode ter links para sites externos que n\u00e3o s\u00e3o operados por n\u00f3s. Esteja ciente de que n\u00e3o temos controle sobre o conte\u00fado e pr\u00e1ticas desses sites e n\u00e3o podemos aceitar responsabilidade por suas respectivas\u00a0<a style=\"color: #055af9;background-color: transparent\" href=\"https:\/\/politicaprivacidade.com\/\" target=\"_BLANK\" rel=\"noopener\">pol\u00edticas de privacidade<\/a>.<\/p>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Voc\u00ea \u00e9 livre para recusar a nossa solicita\u00e7\u00e3o de informa\u00e7\u00f5es pessoais, entendendo que talvez n\u00e3o possamos fornecer alguns dos servi\u00e7os desejados.<\/p>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">O uso continuado de nosso site ser\u00e1 considerado como aceita\u00e7\u00e3o de nossas pr\u00e1ticas em torno de privacidade e informa\u00e7\u00f5es pessoais. Se voc\u00ea tiver alguma d\u00favida sobre como lidamos com dados do usu\u00e1rio e informa\u00e7\u00f5es pessoais, entre em contacto connosco.<\/p>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">\n<h2 style=\"margin: 0px;line-height: 1.2;font-size: 20px;letter-spacing: -0.05em;color: #2D3235;padding-bottom: 20px;font-family: Montserrat, sans-serif;background-color: #ffffff\">Pol\u00edtica de Cookies Projeto Estudo Direcionado<\/h2>\n<h3 style=\"margin: 0px 0px 20px;line-height: 1.2;font-size: 16px;letter-spacing: -0.05em;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">O que s\u00e3o cookies?<\/h3>\n<p style=\"font-size: 16px;margin-top: 0px;margin-bottom: 1rem;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Como \u00e9 pr\u00e1tica comum em quase todos os sites profissionais, este site usa cookies, que s\u00e3o pequenos arquivos baixados no seu computador, para melhorar sua experi\u00eancia. Esta p\u00e1gina descreve quais informa\u00e7\u00f5es eles coletam, como as usamos e por que \u00e0s vezes precisamos armazenar esses cookies. Tamb\u00e9m compartilharemos como voc\u00ea pode impedir que esses cookies sejam armazenados, no entanto, isso pode fazer o downgrade ou &#8216;quebrar&#8217; certos elementos da funcionalidade do site.<\/p>\n<h3 style=\"margin: 0px 0px 20px;line-height: 1.2;font-size: 16px;letter-spacing: -0.05em;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Como usamos os cookies?<\/h3>\n<p style=\"font-size: 16px;margin-top: 0px;margin-bottom: 1rem;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Utilizamos cookies por v\u00e1rios motivos, detalhados abaixo. Infelizmente, na maioria dos casos, n\u00e3o existem op\u00e7\u00f5es padr\u00e3o do setor para desativar os cookies sem desativar completamente a funcionalidade e os recursos que eles adicionam a este site. \u00c9 recomend\u00e1vel que voc\u00ea deixe todos os cookies se n\u00e3o tiver certeza se precisa ou n\u00e3o deles, caso sejam usados para fornecer um servi\u00e7o que voc\u00ea usa.<\/p>\n<h3 style=\"margin: 0px 0px 20px;line-height: 1.2;font-size: 16px;letter-spacing: -0.05em;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Desativar cookies<\/h3>\n<p style=\"font-size: 16px;margin-top: 0px;margin-bottom: 1rem;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Voc\u00ea pode impedir a configura\u00e7\u00e3o de cookies ajustando as configura\u00e7\u00f5es do seu navegador (consulte a Ajuda do navegador para saber como fazer isso). Esteja ciente de que a desativa\u00e7\u00e3o de cookies afetar\u00e1 a funcionalidade deste e de muitos outros sites que voc\u00ea visita. A desativa\u00e7\u00e3o de cookies geralmente resultar\u00e1 na desativa\u00e7\u00e3o de determinadas funcionalidades e recursos deste site. Portanto, \u00e9 recomend\u00e1vel que voc\u00ea n\u00e3o desative os cookies.<\/p>\n<h3 style=\"margin: 0px 0px 20px;line-height: 1.2;font-size: 16px;letter-spacing: -0.05em;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Cookies que definimos<\/h3>\n<ul style=\"font-size: 16px;margin-top: 0px;margin-bottom: 1rem;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">\n<li>Cookies relacionados \u00e0 conta\n<p>Se voc\u00ea criar uma conta connosco, usaremos cookies para o gerenciamento do processo de inscri\u00e7\u00e3o e administra\u00e7\u00e3o geral. Esses cookies geralmente ser\u00e3o exclu\u00eddos quando voc\u00ea sair do sistema, por\u00e9m, em alguns casos, eles poder\u00e3o permanecer posteriormente para lembrar as prefer\u00eancias do seu site ao sair.<\/p>\n<\/li>\n<li>Cookies relacionados ao login\n<p>Utilizamos cookies quando voc\u00ea est\u00e1 logado, para que possamos lembrar dessa a\u00e7\u00e3o. Isso evita que voc\u00ea precise fazer login sempre que visitar uma nova p\u00e1gina. Esses cookies s\u00e3o normalmente removidos ou limpos quando voc\u00ea efetua logout para garantir que voc\u00ea possa acessar apenas a recursos e \u00e1reas restritas ao efetuar login.<\/p>\n<\/li>\n<li>Cookies relacionados a boletins por e-mail\n<p>Este site oferece servi\u00e7os de assinatura de boletim informativo ou e-mail e os cookies podem ser usados para lembrar se voc\u00ea j\u00e1 est\u00e1 registrado e se deve mostrar determinadas notifica\u00e7\u00f5es v\u00e1lidas apenas para usu\u00e1rios inscritos \/ n\u00e3o inscritos.<\/p>\n<\/li>\n<li>Pedidos processando cookies relacionados\n<p>Este site oferece facilidades de com\u00e9rcio eletr\u00f4nico ou pagamento e alguns cookies s\u00e3o essenciais para garantir que seu pedido seja lembrado entre as p\u00e1ginas, para que possamos process\u00e1-lo adequadamente.<\/p>\n<\/li>\n<li>Cookies relacionados a pesquisas\n<p>Periodicamente, oferecemos pesquisas e question\u00e1rios para fornecer informa\u00e7\u00f5es interessantes, ferramentas \u00fateis ou para entender nossa base de usu\u00e1rios com mais precis\u00e3o. Essas pesquisas podem usar cookies para lembrar quem j\u00e1 participou numa pesquisa ou para fornecer resultados precisos ap\u00f3s a altera\u00e7\u00e3o das p\u00e1ginas.<\/p>\n<\/li>\n<li>Cookies relacionados a formul\u00e1rios\n<p>Quando voc\u00ea envia dados por meio de um formul\u00e1rio como os encontrados nas p\u00e1ginas de contacto ou nos formul\u00e1rios de coment\u00e1rios, os cookies podem ser configurados para lembrar os detalhes do usu\u00e1rio para correspond\u00eancia futura.<\/p>\n<\/li>\n<li>Cookies de prefer\u00eancias do site\n<p>Para proporcionar uma \u00f3tima experi\u00eancia neste site, fornecemos a funcionalidade para definir suas prefer\u00eancias de como esse site \u00e9 executado quando voc\u00ea o usa. Para lembrar suas prefer\u00eancias, precisamos definir cookies para que essas informa\u00e7\u00f5es possam ser chamadas sempre que voc\u00ea interagir com uma p\u00e1gina for afetada por suas prefer\u00eancias.<\/li>\n<\/ul>\n<h3 style=\"margin: 0px 0px 20px;line-height: 1.2;font-size: 16px;letter-spacing: -0.05em;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Cookies de Terceiros<\/h3>\n<p style=\"font-size: 16px;margin-top: 0px;margin-bottom: 1rem;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Em alguns casos especiais, tamb\u00e9m usamos cookies fornecidos por terceiros confi\u00e1veis. A se\u00e7\u00e3o a seguir detalha quais cookies de terceiros voc\u00ea pode encontrar atrav\u00e9s deste site.<\/p>\n<ul style=\"font-size: 16px;margin-top: 0px;margin-bottom: 1rem;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">\n<li>Este site usa o Google Analytics, que \u00e9 uma das solu\u00e7\u00f5es de an\u00e1lise mais difundidas e confi\u00e1veis da Web, para nos ajudar a entender como voc\u00ea usa o site e como podemos melhorar sua experi\u00eancia. Esses cookies podem rastrear itens como quanto tempo voc\u00ea gasta no site e as p\u00e1ginas visitadas, para que possamos continuar produzindo conte\u00fado atraente.<\/li>\n<\/ul>\n<p style=\"font-size: 16px;margin-top: 0px;margin-bottom: 1rem;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Para mais informa\u00e7\u00f5es sobre cookies do Google Analytics, consulte a p\u00e1gina oficial do Google Analytics.<\/p>\n<ul style=\"font-size: 16px;margin-top: 0px;margin-bottom: 1rem;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">\n<li>As an\u00e1lises de terceiros s\u00e3o usadas para rastrear e medir o uso deste site, para que possamos continuar produzindo conte\u00fado atrativo. Esses cookies podem rastrear itens como o tempo que voc\u00ea passa no site ou as p\u00e1ginas visitadas, o que nos ajuda a entender como podemos melhorar o site para voc\u00ea.<\/li>\n<li>Periodicamente, testamos novos recursos e fazemos altera\u00e7\u00f5es subtis na maneira como o site se apresenta. Quando ainda estamos testando novos recursos, esses cookies podem ser usados para garantir que voc\u00ea receba uma experi\u00eancia consistente enquanto estiver no site, enquanto entendemos quais otimiza\u00e7\u00f5es os nossos usu\u00e1rios mais apreciam.<\/li>\n<li>\u00c0 medida que vendemos produtos, \u00e9 importante entendermos as estat\u00edsticas sobre quantos visitantes de nosso site realmente compram e, portanto, esse \u00e9 o tipo de dados que esses cookies rastrear\u00e3o. Isso \u00e9 importante para voc\u00ea, pois significa que podemos fazer previs\u00f5es de neg\u00f3cios com precis\u00e3o que nos permitem analizar nossos custos de publicidade e produtos para garantir o melhor pre\u00e7o poss\u00edvel.<\/li>\n<\/ul>\n<ul style=\"margin-top: 0px;margin-bottom: 1rem;color: #2D3235;font-family: Montserrat, sans-serif;font-size: 16px;background-color: #ffffff\">\n<li>O servi\u00e7o Google AdSense que usamos para veicular publicidade usa um cookie DoubleClick para veicular an\u00fancios mais relevantes em toda a Web e limitar o n\u00famero de vezes que um determinado an\u00fancio \u00e9 exibido para voc\u00ea.<br \/>Para mais informa\u00e7\u00f5es sobre o Google AdSense, consulte as FAQs oficiais sobre privacidade do Google AdSense.<\/li>\n<li>Utilizamos an\u00fancios para compensar os custos de funcionamento deste site e fornecer financiamento para futuros desenvolvimentos. Os cookies de publicidade comportamental usados por este site foram projetados para garantir que voc\u00ea forne\u00e7a os an\u00fancios mais relevantes sempre que poss\u00edvel, rastreando anonimamente seus interesses e apresentando coisas semelhantes que possam ser do seu interesse.<\/li>\n<li>V\u00e1rios parceiros anunciam em nosso nome e os cookies de rastreamento de afiliados simplesmente nos permitem ver se nossos clientes acessaram o site atrav\u00e9s de um dos sites de nossos parceiros, para que possamos credit\u00e1-los adequadamente e, quando aplic\u00e1vel, permitir que nossos parceiros afiliados ofere\u00e7am qualquer promo\u00e7\u00e3o que pode fornec\u00ea-lo para fazer uma compra.<\/li>\n<\/ul>\n<h3 style=\"margin: 0px 0px 20px;line-height: 1.2;font-size: 16px;letter-spacing: -0.05em;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Compromisso do Usu\u00e1rio<\/h3>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">O usu\u00e1rio se compromete a fazer uso adequado dos conte\u00fados e da informa\u00e7\u00e3o que o Projeto Estudo Direcionado oferece no site e com car\u00e1ter enunciativo, mas n\u00e3o limitativo:<\/p>\n<ul style=\"margin-top: 0px;margin-bottom: 1rem;color: #2D3235;font-family: Montserrat, sans-serif;font-size: 16px;background-color: #ffffff\">\n<li>A) N\u00e3o se envolver em atividades que sejam ilegais ou contr\u00e1rias \u00e0 boa f\u00e9 a \u00e0 ordem p\u00fablica;<\/li>\n<li>B) N\u00e3o difundir propaganda ou conte\u00fado de natureza racista, xenof\u00f3bica, <a href=\"https:\/\/apostasonline.guru\/\" rel=\"nofollow noopener\" target=\"_BLANK\" style=\"color:inherit !important;text-decoration: none !important;font-size: inherit !important\">casas de apostas<\/a> ou azar, qualquer tipo de pornografia ilegal, de apologia ao terrorismo ou contra os direitos humanos;<\/li>\n<li>C) N\u00e3o causar danos aos sistemas f\u00edsicos (hardwares) e l\u00f3gicos (softwares) do Projeto Estudo Direcionado, de seus fornecedores ou terceiros, para introduzir ou disseminar v\u00edrus inform\u00e1ticos ou quaisquer outros sistemas de hardware ou software que sejam capazes de causar danos anteriormente mencionados.<\/li>\n<\/ul>\n<h3 style=\"margin: 0px 0px 20px;line-height: 1.2;font-size: 16px;letter-spacing: -0.05em;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Mais informa\u00e7\u00f5es<\/h3>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Esperemos que esteja esclarecido e, como mencionado anteriormente, se houver algo que voc\u00ea n\u00e3o tem certeza se precisa ou n\u00e3o, geralmente \u00e9 mais seguro deixar os cookies ativados, caso interaja com um dos recursos que voc\u00ea usa em nosso site.<\/p>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\">Esta pol\u00edtica \u00e9 efetiva a partir de <strong>30 setembro 2022 14:54<\/strong><\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/section>\n<section data-uid=\"hgtmwzkiywniefqccujcpvbjoudimjhqehcq\" id=\"hgtmwzkiywniefqccujcpvbjoudimjhqehcq\" class=\"brz-section brz-css-jbyqe\">\n<div class=\"brz-section__content brz-section--boxed brz-css-amiwl\" data-custom-id=\"gobyicwquvinvscqrjswrkvjolhxftlsrpbj\">\n<div class=\"brz-container brz-css-vmexi\">\n<div class=\"brz-css-hnxin brz-wrapper\">\n<div class=\"brz-rich-text brz-rich-text__custom brz-css-cxjnb\" data-custom-id=\"pprdrusizdsjekdcjwjdyasuiomzpdbuzaul\">\n<div>\n<h1 class=\"brz-css-kliie\" data-generated-css=\"brz-css-edsdx\" data-uniq-id=\"fnawo\"><span class=\"brz-cp-color4\">Termos de Uso<\/span><\/h1>\n<p class=\"brz-css-osjbc\" data-generated-css=\"brz-css-hlxvc\" data-uniq-id=\"aojah\"><\/p>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"brz-css-hnxin brz-css-elgct brz-wrapper\">\n<div class=\"brz-line brz-line-default brz-css-bojum brz-css-jfdmp\" data-custom-id=\"kbvzxkxnxhxnhauqtluzotfswfipiltozoth\">\n<hr class=\"brz-hr\" \/><\/div>\n<\/div>\n<div class=\"brz-css-hnxin brz-wrapper\">\n<div class=\"brz-embed-code brz-css-rayip brz-css-tvnkj\" data-custom-id=\"oxthwxhylfegmbbwuhhnovobxwkzuzwvscvq\">\n<div class=\"brz-embed-content\">\n<div class>\n<h2 style=\"margin: 0px;line-height: 1.2;font-size: 20px;letter-spacing: -0.05em;color: #2D3235;padding-bottom: 20px;font-family: Montserrat, sans-serif;background-color: #ffffff\"><span style=\"color: #2D3235\">1. Termos<\/span><\/h2>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;font-weight: 400;letter-spacing: normal\"><span style=\"color: #2D3235\">Ao acessar ao site <a href=\"https:\/\/projetoestudodirecionado.tk\/\">Projeto Estudo Direcionado<\/a>, concorda em cumprir estes termos de servi\u00e7o, todas as leis e regulamentos aplic\u00e1veis e concorda que \u00e9 respons\u00e1vel pelo cumprimento de todas as leis locais aplic\u00e1veis. Se voc\u00ea n\u00e3o concordar com algum desses termos, est\u00e1 proibido de usar ou acessar este site. Os materiais contidos neste site s\u00e3o protegidos pelas leis de direitos autorais e marcas comerciais aplic\u00e1veis.<\/span><\/p>\n<h2 style=\"margin: 0px;line-height: 1.2;font-size: 20px;letter-spacing: -0.05em;color: #2D3235;padding-bottom: 20px;font-family: Montserrat, sans-serif;background-color: #ffffff\"><span style=\"color: #2D3235\">2. Uso de Licen\u00e7a<\/span><\/h2>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;font-weight: 400;letter-spacing: normal\"><span style=\"color: #2D3235\">\u00c9 concedida permiss\u00e3o para baixar temporariamente uma c\u00f3pia dos materiais (informa\u00e7\u00f5es ou software) no site Projeto Estudo Direcionado , apenas para visualiza\u00e7\u00e3o transit\u00f3ria pessoal e n\u00e3o comercial. Esta \u00e9 a concess\u00e3o de uma licen\u00e7a, n\u00e3o uma transfer\u00eancia de t\u00edtulo e, sob esta licen\u00e7a, voc\u00ea n\u00e3o pode:\u00a0<\/span><\/p>\n<ol style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;font-weight: 400;letter-spacing: normal\">\n<li><span style=\"color: #2D3235\">modificar ou copiar os materiais;\u00a0<\/span><\/li>\n<li><span style=\"color: #2D3235\">usar os materiais para qualquer finalidade comercial ou para exibi\u00e7\u00e3o p\u00fablica (comercial ou n\u00e3o comercial);\u00a0<\/span><\/li>\n<li><span style=\"color: #2D3235\">tentar descompilar ou fazer engenharia reversa de qualquer software contido no site Projeto Estudo Direcionado;\u00a0<\/span><\/li>\n<li><span style=\"color: #2D3235\">remover quaisquer direitos autorais ou outras nota\u00e7\u00f5es de propriedade dos materiais; ou\u00a0<\/span><\/li>\n<li><span style=\"color: #2D3235\">transferir os materiais para outra pessoa ou &#8216;espelhe&#8217; os materiais em qualquer outro servidor.<\/span><\/li>\n<\/ol>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;font-weight: 400;letter-spacing: normal\"><span style=\"color: #2D3235\">Esta licen\u00e7a ser\u00e1 automaticamente rescindida se voc\u00ea violar alguma dessas restri\u00e7\u00f5es e poder\u00e1 ser rescindida por Projeto Estudo Direcionado a qualquer momento. Ao encerrar a visualiza\u00e7\u00e3o desses materiais ou ap\u00f3s o t\u00e9rmino desta licen\u00e7a, voc\u00ea deve apagar todos os materiais baixados em sua posse, seja em formato eletr\u00f3nico ou impresso.<\/span><\/p>\n<h2 style=\"margin: 0px;line-height: 1.2;font-size: 20px;letter-spacing: -0.05em;color: #2D3235;padding-bottom: 20px;font-family: Montserrat, sans-serif;background-color: #ffffff\"><span style=\"color: #2D3235\">3. Isen\u00e7\u00e3o de responsabilidade<\/span><\/h2>\n<ol style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;font-weight: 400;letter-spacing: normal\">\n<li><span style=\"color: #2D3235\">Os materiais no site da Projeto Estudo Direcionado s\u00e3o fornecidos &#8216;como est\u00e3o&#8217;. Projeto Estudo Direcionado n\u00e3o oferece garantias, expressas ou impl\u00edcitas, e, por este meio, isenta e nega todas as outras garantias, incluindo, sem limita\u00e7\u00e3o, garantias impl\u00edcitas ou condi\u00e7\u00f5es de comercializa\u00e7\u00e3o, adequa\u00e7\u00e3o a um fim espec\u00edfico ou n\u00e3o viola\u00e7\u00e3o de propriedade intelectual ou outra viola\u00e7\u00e3o de direitos.<\/span><\/li>\n<li><span style=\"color: #2D3235\">Al\u00e9m disso, o Projeto Estudo Direcionado n\u00e3o garante ou faz qualquer representa\u00e7\u00e3o relativa \u00e0 precis\u00e3o, aos resultados prov\u00e1veis ou \u00e0 confiabilidade do uso dos materiais em seu site ou de outra forma relacionado a esses materiais ou em sites vinculados a este site.<\/span><\/li>\n<\/ol>\n<h2 style=\"margin: 0px;line-height: 1.2;font-size: 20px;letter-spacing: -0.05em;color: #2D3235;padding-bottom: 20px;font-family: Montserrat, sans-serif;background-color: #ffffff\"><span style=\"color: #2D3235\">4. Limita\u00e7\u00f5es<\/span><\/h2>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;font-weight: 400;letter-spacing: normal\"><span style=\"color: #2D3235\">Em nenhum caso o Projeto Estudo Direcionado ou seus fornecedores ser\u00e3o respons\u00e1veis por quaisquer danos (incluindo, sem limita\u00e7\u00e3o, danos por perda de dados ou lucro ou devido a interrup\u00e7\u00e3o dos neg\u00f3cios) decorrentes do uso ou da incapacidade de usar os materiais em Projeto Estudo Direcionado, mesmo que Projeto Estudo Direcionado ou um representante autorizado da Projeto Estudo Direcionado tenha sido notificado oralmente ou por escrito da possibilidade de tais danos. Como algumas jurisdi\u00e7\u00f5es n\u00e3o permitem limita\u00e7\u00f5es em garantias impl\u00edcitas, ou limita\u00e7\u00f5es de responsabilidade por danos conseq\u00fcentes ou incidentais, essas limita\u00e7\u00f5es podem n\u00e3o se aplicar a voc\u00ea.<\/span><\/p>\n<h2 style=\"margin: 0px;line-height: 1.2;font-size: 20px;letter-spacing: -0.05em;color: #2D3235;padding-bottom: 20px;font-family: Montserrat, sans-serif;background-color: #ffffff\"><span style=\"color: #2D3235\">5. Precis\u00e3o dos materiais<\/span><\/h2>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;font-weight: 400;letter-spacing: normal\"><span style=\"color: #2D3235\">Os materiais exibidos no site da Projeto Estudo Direcionado podem incluir erros t\u00e9cnicos, tipogr\u00e1ficos ou fotogr\u00e1ficos. Projeto Estudo Direcionado n\u00e3o garante que qualquer material em seu site seja preciso, completo ou atual. Projeto Estudo Direcionado pode fazer altera\u00e7\u00f5es nos materiais contidos em seu site a qualquer momento, sem aviso pr\u00e9vio. No entanto, Projeto Estudo Direcionado n\u00e3o se compromete a atualizar os materiais.<\/span><\/p>\n<h2 style=\"margin: 0px;line-height: 1.2;font-size: 20px;letter-spacing: -0.05em;color: #2D3235;padding-bottom: 20px;font-family: Montserrat, sans-serif;background-color: #ffffff\"><span style=\"color: #2D3235\">6. Links<\/span><\/h2>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;font-weight: 400;letter-spacing: normal\"><span style=\"color: #2D3235\">O Projeto Estudo Direcionado n\u00e3o analisou todos os sites vinculados ao seu site e n\u00e3o \u00e9 respons\u00e1vel pelo conte\u00fado de nenhum site vinculado. A inclus\u00e3o de qualquer link n\u00e3o implica endosso por Projeto Estudo Direcionado do site. O uso de qualquer site vinculado \u00e9 por conta e risco do usu\u00e1rio.<\/span><\/p>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;font-weight: 400;letter-spacing: normal\">\u00a0<\/p>\n<h3 style=\"margin: 0px 0px 20px;line-height: 1.2;font-size: 16px;letter-spacing: -0.05em;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\"><span style=\"color: #2D3235\">Modifica\u00e7\u00f5es<\/span><\/h3>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;font-weight: 400;letter-spacing: normal\"><span style=\"color: #2D3235\">O Projeto Estudo Direcionado pode revisar estes termos de servi\u00e7o do site a qualquer momento, sem aviso pr\u00e9vio. Ao usar este site, voc\u00ea concorda em ficar vinculado \u00e0 vers\u00e3o atual desses termos de servi\u00e7o.<\/span><\/p>\n<h3 style=\"margin: 0px 0px 20px;line-height: 1.2;font-size: 16px;letter-spacing: -0.05em;color: #2D3235;font-family: Montserrat, sans-serif;background-color: #ffffff\"><span style=\"color: #2D3235\">Lei aplic\u00e1vel<\/span><\/h3>\n<p style=\"margin-top: 0px;margin-bottom: 1rem;font-size: 16px;font-weight: 400;letter-spacing: normal\"><span style=\"color: #2D3235\">Estes termos e condi\u00e7\u00f5es s\u00e3o regidos e interpretados de acordo com as leis do Projeto Estudo Direcionado e voc\u00ea se submete irrevogavelmente \u00e0 jurisdi\u00e7\u00e3o exclusiva dos tribunais naquele estado ou localidade.<\/span><\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/section>\n<section data-uid=\"xmpjbousupacteewznujspuvhjnlrlgyncdv\" id=\"xmpjbousupacteewznujspuvhjnlrlgyncdv\" class=\"brz-section brz-css-jbyqe\">\n<div class=\"brz-section__content brz-section--boxed brz-css-amiwl brz-css-rmqfy\" data-custom-id=\"hcovwedhxitfqvwpndjbanhqikaiaqjfuiab\">\n<div class=\"brz-bg\">\n<div class=\"brz-bg-color\"><\/div>\n<\/div>\n<div class=\"brz-container brz-css-vmexi brz-css-fzpoo\">\n<div class=\"brz-css-hnxin brz-wrapper\">\n<div class=\"brz-menu-simple brz-css-ngxaf brz-css-wcucv\">\n<div style=\"min-height:20px\">\n<div class=\"menu-menu-principal-container\">\n<ul id=\"menu-menu-principal\" class=\"menu\">\n<li id=\"menu-item-552\" class=\"menu-item menu-item-type-post_type menu-item-object-page menu-item-home menu-item-552\"><a href=\"http:\/\/127.0.0.1\/wordpress\/\">Portal<\/a><\/li>\n<li id=\"menu-item-551\" class=\"menu-item menu-item-type-custom menu-item-object-custom menu-item-551\"><a href=\"https:\/\/www.planilhaped.tk\/\">Planilha PED<\/a><\/li>\n<li id=\"menu-item-1122\" class=\"menu-item menu-item-type-post_type menu-item-object-page menu-item-1122\"><a href=\"http:\/\/127.0.0.1\/wordpress\/exercicios\/\">Exerc\u00edcios<\/a><\/li>\n<li id=\"menu-item-1123\" class=\"menu-item menu-item-type-post_type menu-item-object-page menu-item-1123\"><a href=\"http:\/\/127.0.0.1\/wordpress\/suporte\/\">Suporte<\/a><\/li>\n<li id=\"menu-item-1504\" class=\"menu-item menu-item-type-post_type menu-item-object-page menu-item-privacy-policy current-menu-item page_item page-item-1451 current_page_item menu-item-1504\"><a href=\"http:\/\/127.0.0.1\/wordpress\/politica-de-privacidade-e-termos-de-uso\/\">Pol\u00edtica de Privacidade e Termos de Uso<\/a><\/li>\n<\/ul>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"brz-css-hnxin brz-css-rzjgk brz-wrapper\">\n<div class=\"brz-wp-shortcode brz-css-mgnqh\" data-custom-id=\"esepqrgiveqswaqriyjggmplvauzihtzoire\">\n<div>\t\t\t<button type=\"button\"  aria-controls=\"rmp-container-623\" aria-label=\"Menu Trigger\" id=\"rmp_menu_trigger-623\"  class=\"rmp_menu_trigger rmp-menu-trigger-boring\">\n\t\t\t\t\t\t\t\t<span class=\"rmp-trigger-box\">\n\t\t\t\t\t\t\t\t\t<span class=\"responsive-menu-pro-inner\"><\/span>\n\t\t\t\t\t\t\t\t<\/span>\n\t\t\t\t\t<\/button>\n\t\t\t\t\t\t<div id=\"rmp-container-623\" class=\"rmp-container rmp-container rmp-slide-left\">\n\t\t\t\t\t\t\t<div id=\"rmp-menu-title-623\" class=\"rmp-menu-title\">\n\t\t\t\t<a href=\"\" target=\"_self\" id=\"rmp-menu-title-link\">\n\t\t\t\t\t\t\t\t<span><\/span>\n\t\t\t\t<\/a>\n\t\t\t<\/div>\n\t\t\t<div id=\"rmp-menu-wrap-623\" class=\"rmp-menu-wrap\"><ul id=\"rmp-menu-623\" class=\"rmp-menu\" role=\"menubar\" aria-label=\"Menu Mobile\"><li id=\"rmp-menu-item-420\" class=\" menu-item menu-item-type-post_type menu-item-object-page menu-item-home rmp-menu-item rmp-menu-top-level-item\" role=\"none\"><a  href = \"http:\/\/127.0.0.1\/wordpress\/\"  class = \"rmp-menu-item-link\"  role = \"menuitem\"  >Portal<\/a><\/li><li id=\"rmp-menu-item-422\" class=\" menu-item menu-item-type-custom menu-item-object-custom rmp-menu-item rmp-menu-top-level-item\" role=\"none\"><a  href = \"https:\/\/www.planilhaped.tk\/\"  class = \"rmp-menu-item-link\"  role = \"menuitem\"  >PlanilhaPED<\/a><\/li><li id=\"rmp-menu-item-1449\" class=\" menu-item menu-item-type-post_type menu-item-object-page rmp-menu-item rmp-menu-top-level-item\" role=\"none\"><a  href = \"http:\/\/127.0.0.1\/wordpress\/exercicios\/\"  class = \"rmp-menu-item-link\"  role = \"menuitem\"  >Exerc\u00edcios<\/a><\/li><li id=\"rmp-menu-item-1450\" class=\" menu-item menu-item-type-post_type menu-item-object-page rmp-menu-item rmp-menu-top-level-item\" role=\"none\"><a  href = \"http:\/\/127.0.0.1\/wordpress\/suporte\/\"  class = \"rmp-menu-item-link\"  role = \"menuitem\"  >Suporte<\/a><\/li><\/ul><\/div>\t\t\t<\/div>\n\t\t\t\t<\/div>\n<\/div>\n<\/div>\n<div class=\"brz-row__container brz-css-pvpra\" data-custom-id=\"tqgkobdfmwehscgfgkmkigwhghaczpixuqll\">\n<div class=\"brz-row brz-css-hhofj brz-css-euafe\">\n<div class=\"brz-columns brz-css-bcpii brz-css-gjzlu\" data-custom-id=\"eeaeavsesgykseinxdhyecnyuyzkcdqkvqsi\">\n<div class=\"brz-column__items brz-css-krbff\">\n<div class=\"brz-css-hnxin brz-css-gnerr brz-wrapper\">\n<div class=\"brz-rich-text brz-rich-text__custom brz-css-cxjnb\" data-custom-id=\"jyvzrfepjwihfdrfjlwthhcktgbnvnrhprey\">\n<div>\n<p class=\"brz-css-khdvt\" data-generated-css=\"brz-css-sggup\" data-uniq-id=\"wxcwl\"><span class=\"brz-cp-color7\">\u00a9 copyright \u00a9 2022 | Projeto Estudo Direcionado<\/span><\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"brz-css-hnxin brz-css-avhds brz-wrapper\">\n<div class=\"brz-embed-code brz-css-rayip\" data-custom-id=\"atrgasmgixrgvuruijxfsftwmkzgylmidmiq\">\n<div class=\"brz-embed-content\">\n<div class><\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/section>\n<\/div>\n<p><!-- version:1666217768 --><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Portal Planilha PED Exerc\u00edcios Suporte Fa\u00e7a uma Doa\u00e7\u00e3o! PayPal Pol\u00edtica de Privacidade Pol\u00edtica Privacidade A sua privacidade \u00e9 importante para n\u00f3s. \u00c9 pol\u00edtica do Projeto Estudo Direcionado respeitar a sua privacidade em rela\u00e7\u00e3o a qualquer informa\u00e7\u00e3o sua que possamos coletar no site Projeto Estudo Direcionado, e outros sites que possu\u00edmos e operamos. Solicitamos informa\u00e7\u00f5es pessoais &#8230; <a title=\"Pol\u00edtica de Privacidade e Termos de Uso\" class=\"read-more\" href=\"http:\/\/127.0.0.1\/wordpress\/politica-de-privacidade-e-termos-de-uso\/\" aria-label=\"More on Pol\u00edtica de Privacidade e Termos de Uso\">Ler mais<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"brizy-blank-template.php","meta":[],"banca":[],"_links":{"self":[{"href":"http:\/\/127.0.0.1\/wordpress\/wp-json\/wp\/v2\/pages\/1451"}],"collection":[{"href":"http:\/\/127.0.0.1\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/127.0.0.1\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/127.0.0.1\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/127.0.0.1\/wordpress\/wp-json\/wp\/v2\/comments?post=1451"}],"version-history":[{"count":13,"href":"http:\/\/127.0.0.1\/wordpress\/wp-json\/wp\/v2\/pages\/1451\/revisions"}],"predecessor-version":[{"id":1507,"href":"http:\/\/127.0.0.1\/wordpress\/wp-json\/wp\/v2\/pages\/1451\/revisions\/1507"}],"wp:attachment":[{"href":"http:\/\/127.0.0.1\/wordpress\/wp-json\/wp\/v2\/media?parent=1451"}],"wp:term":[{"taxonomy":"banca","embeddable":true,"href":"http:\/\/127.0.0.1\/wordpress\/wp-json\/wp\/v2\/banca?post=1451"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}